[
  {
    "name": "L'équilibre du Flexo sera préservé lorsque trois âmes soigneusement choisies prendront place.",
    "id": 1
  },
  {
    "name": "Tels deux astres gravitant dans une danse céleste, il est impératif de placer <b>Tata Jacq</b> à côté de <b>L'Italienne</b>.",
    "id": 2
  },
  {
    "name": "Avec la quantité de projet, <b>City Haut</b> se retrouve sous l'eau, reléguez-le dans un coin, il n'a pas de temp pour vous.",
    "id": 3
  },
  {
    "name": "Le champ du <b>Paysan</b> devra être honoré de la présence majestueuse de <b>Tata Jacq</b>, de <b>La Lionne</b>, du <b>Renne</b>, du <b>Raton</b> et de <b>l'Ermining</b>.",
    "id": 4
  },
  {
    "name": "<b>Le Joker</b> fait preuve d'une remarquable adaptabilité, placez-le où vous le souhaitez.",
    "id": 5
  },
  {
    "name": "Déposer <b>Le Roi</b> majestueux en E4, là où il règne en maître sur le Flexo.",
    "id": 6
  },
  {
    "name": "Tel un gardien vigilant, <b>Le Fou</b> s'érige sur la diagonale du <b>Roi</b>, protégeant ainsi son souverain.",
    "id": 7
  },
  {
    "name": "Disposer dans un bureau : <b>Le Capitaine</b>, ce leader émérite au charisme magnétique, <b>La Reptilienne</b>, dont la ruse et la subtilité égarent ses semblables, <b>La Sorcière</b>, félin agile et énigmatique, ainsi que <b>Le Renne</b>, modeste gardien des secrets enfouis.",
    "id": 8
  },
  {
    "name": "<b>L'Elfe</b> et <b>La Chamane</b>, ont unis leurs pouvoirs pour créer <b>La Bête</b>, le destin exige que cette créature prenne sa place à proximité de ses créatrices.",
    "id": 9
  },
  {
    "name": "<b>Le Paysan</b>, dont le projet se nourrit de l'essence du savoir, implore l'estimation éclairée du <b>Fou</b> ; ainsi, placez ces deux éminents protagonistes côte à côte.",
    "id": 10
  }, {
    "name" : "En fin stratège, <b>Golden Boy</b>, s'est éclipsé pour mobiliser son réseau. Dorénavant, vous devez le placer <strike>chez BETC</strike> dans un coin, où il sera en parfaite synergie à côté de son fidèle acolyte <b>Robin</b>.",
    "id" : 11
  }, {
    "name" : "Cisco Anais Mariane Agathe",
    "id" : 12
  },{
    "name" : "Les super héros cotoiients les super héros !",
    "id" : 13
  }
]
